export const comments = [
  {
    avatar: "صورة1",
    name: "أحمد",
    comment: "مرحبا بالجميع!",
    date: "١٩ ديسمبر ٢٠٢٣",
  },
  {
    avatar: "صورة2",
    name: "ليلى",
    comment: "أتمنى لكم يوماً سعيداً",
    date: "١٩ ديسمبر ٢٠٢٣",
  },
  {
    avatar: "صورة3",
    name: "محمد",
    comment: "شكراً على المساعدة!",
    date: "١٩ ديسمبر ٢٠٢٣",
  },
  {
    avatar: "صورة4",
    name: "سارة",
    comment: "أتمنى للجميع يوماً جميلًا",
    date: "١٩ ديسمبر ٢٠٢٣",
  },
  {
    avatar: "صورة5",
    name: "يوسف",
    comment: "لا تنسوا الابتسامة اليوم!",
    date: "١٩ ديسمبر ٢٠٢٣",
  },
  {
    avatar: "صورة6",
    name: "نور",
    comment: "أتمنى للجميع يوماً مشرقاً",
    date: "١٩ ديسمبر ٢٠٢٣",
  },
  {
    avatar: "صورة7",
    name: "علي",
    comment: "شكراً على كل شيء!",
    date: "١٩ ديسمبر ٢٠٢٣",
  },
  {
    avatar: "صورة8",
    name: "فاطمة",
    comment: "أتمنى للجميع يوماً مليئا بالنجاحات",
    date: "١٩ ديسمبر ٢٠٢٣",
  },
  {
    avatar: "صورة9",
    name: "عبدالله",
    comment: "أتمنى لكم نهارا سعيدا!",
    date: "١٩ ديسمبر ٢٠٢٣",
  },
  {
    avatar: "صورة10",
    name: "نورهان",
    comment: "أتمنى للجميع يوماً مليئا بالإنجازات",
    date: "١٩ ديسمبر ٢٠٢٣",
  },
];
